Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PrivacyLogFileInstructionText
source: File Size: %@ You can view this data by sharing the file with another Apple device using AirDrop.
ar: حجم الملف: %@ يمكنك عرض هذه البيانات من خلال مشاركة الملف مع جهاز Apple باستخدام الإرسال السريع.
ca: Mida de l’arxiu: %@ Per veure aquestes dades, comparteix l’arxiu amb un altre dispositiu Apple a través de l’AirDrop.
cs: Velikost souboru: %@ Tato data zobrazíte sdílením souboru s jiným zařízením přes AirDrop.
da: Arkivstørrelse: %@ Du kan se disse data ved at dele arkivet med en anden Apple-enhed vha. AirDrop.
de: Dateigröße: %@ Du kannst diese Daten anzeigen, indem du die Datei über AirDrop mit einem anderen Apple-Gerät teilst.
el: Μέγεθος αρχείου: %@ Για να προβάλετε αυτά τα δεδομένα, μοιραστείτε το αρχείο με μια άλλη συσκευή Apple μέσω AirDrop.
es: Tamaño del archivo: %@ Puedes consultar estos datos compartiendo el archivo con otro dispositivo Apple mediante AirDrop.
es_us: Tamaño de archivo: %@ Puedes ver estos datos al compartir el archivo con otro dispositivo Apple mediante AirDrop.
fi: Tiedostokoko: %@ Voit tarkastella näitä tietoja jakamalla tiedoston toiseen Apple-laitteeseen AirDropilla.
fr: Taille du fichier : %@ Vous pouvez consulter ces données en partageant le fichier avec un autre appareil Apple en utilisant AirDrop.
fr_ca: Taille du fichier : %@ Vous pouvez visualiser ces données en partageant le fichier avec un autre appareil Apple au moyen d’AirDrop.
he: גודל הקובץ: %@ באפשרותך לבדוק מידע זה על ידי שיתוף הקובץ עם מכשיר Apple נוסף באמצעות AirDrop.
hi: फ़ाइल आकार : %@ आप AirDrop के इस्तेमाल से किसी दूसरे Apple डिवाइस के साथ फ़ाइल शेयर कर के इसका डेटा देख सकते हैं।
hr: Veličina datoteke: %@ Ove podatke možete gledati tako da AirDropom podijelite datoteku s drugim Apple uređajem.
hu: Fájlméret: %@ Az adatokat megtekintheti, ha AirDrop használatával megosztja a fájlt egy másik Apple eszközzel.
id: Ukuran File: %@ Anda dapat melihat data ini dengan membagikan file dengan perangkat Apple lain menggunakan AirDrop.
it: Dimensioni file: %@ Puoi visualizzare questi dati condividendo il file con un altro dispositivo Apple che utilizza AirDrop.
ja: ファイルサイズ: %@ AirDropを使用してほかのAppleデバイスとファイルを共有することで、このデータを表示できます。
ko: 파일 크기: %@ 이 데이터는 AirDrop을 사용하여 다른 Apple 기기와 파일을 공유하여 볼 수 있습니다.
ms: Saiz Fail: %@ Anda boleh melihat data ini dengan berkongsi fail bersama peranti Apple lain menggunakan AirDrop.
nb: Filstørrelse: %@ Du kan se disse dataene ved å dele filen med en annen Apple-enhet via AirDrop.
nl: Bestandsgrootte: %@ Je kunt deze gegevens bekijken door het bestand te delen met een ander Apple apparaat dat gebruikmaakt van AirDrop.
pl: Wielkość pliku: %@ Możesz wyświetlić tę informację, udostępniając plik innemu urządzeniu Apple przez AirDrop.
pt_br: Tamanho do Arquivo: %@ Você pode usar o AirDrop para compartilhar o arquivo com outro dispositivo da Apple para visualizar esses dados.
pt_pt: Tamanho do ficheiro: %@ Para ver estes dados, partilhe o ficheiro com outro dispositivo Apple através de AirDrop.
ro: Dimensiune fișier: %@ Puteți vizualiza aceste date prin partajarea fișierului cu un alt dispozitiv Apple utilizând AirDrop.
ru: Размер файла: %@ Эти данные можно просмотреть, отправив файл на другое устройство Apple через AirDrop.
sk: Veľkosť súboru: %@ Tieto dáta môžete zobraziť zdieľaním súboru s iným Apple zariadením cez AirDrop.
sl: Velikost datoteke: %@ Te podatke si lahko ogledate tako, da delite datoteko z drugo napravo Apple, ki uporablja funkcijo AirDrop.
sv: Filstorlek: %@ Du kan visa dessa data genom att dela filen med en annan Apple-enhet via AirDrop.
th: ขนาดไฟล์: %@ คุณสามารถดูข้อมูลนี้ได้โดยการแชร์ไฟล์กับอุปกรณ์ Apple อีกเครื่องโดยใช้ AirDrop
tr: Dosya Büyüklüğü: %@ Bu veriyi görüntülemek için dosyayı AirDrop kullanarak başka bir Apple aygıtı ile paylaşabilirsiniz.
uk: Розмір файлу: %@ Можна переглянути ці дані, передавши цей файл на інший пристрій Apple за допомогою AirDrop.
vi: Kích cỡ tệp: %@ Bạn có thể xem dữ liệu này bằng cách chia sẻ tệp với một thiết bị Apple khác bằng AirDrop.
zh_cn: 文件大小：%@ 你可以使用隔空投送与另一台Apple设备共享该文件来查看此数据。
zh_hk: 檔案大小：%@ 你可使用AirDrop將檔案分享至另一部Apple裝置來檢視此資料。
zh_tw: 檔案大小：%@ 你可以使用AirDrop與其他Apple裝置共享檔案來檢視這項資料。

# PrivacyLogFileUnknownFileSizeText
source: unknown
ar: غير معروف
ca: desconeguda
cs: není známo
da: ukendt
de: unbekannt
el: άγνωστο
es: desconocido
es_us: desconocido
fi: tuntematon
fr: inconnue
fr_ca: inconnue
he: לא ידוע
hi: अज्ञात
hr: nepoznato
hu: ismeretlen
id: tidak diketahui
it: sconosciuto
ja: 不明
ko: 알 수 없음
ms: tidak diketahui
nb: ukjent
nl: onbekend
pl: nieznany
pt_br: desconhecido
pt_pt: desconhecido
ro: necunoscută
ru: нет данных
sk: neznáma
sl: neznano
sv: okänd
th: ไม่ทราบ
tr: bilinmeyen
uk: невідомо
vi: không xác định
zh_cn: 未知
zh_hk: 未知
zh_tw: 未知

# PrivacyLogFileViewMenuitem
source: View
ar: عرض
ca: Mostra
cs: Zobrazit
da: Oversigt
de: Anzeigen
el: Προβολή
es: Ver
es_us: Ver
fi: Näytä
fr: Afficher
fr_ca: Afficher
he: הצגה
hi: देखें
hr: Prikaz
hu: Megtekintés
id: Lihat
it: Visualizza
ja: 表示
ko: 보기
ms: Lihat
nb: Vis
nl: Bekijk
pl: Pokaż
pt_br: Ver
pt_pt: Visualizar
ro: Afișați
ru: Смотреть
sk: Zobraziť
sl: Prikaži
sv: Visa
th: มุมมอง
tr: Görüntüle
uk: Переглянути
vi: Xem
zh_cn: 查看
zh_hk: 檢視
zh_tw: 檢視

# PrivacyTitle
source: Privacy & Security
ar: الخصوصية والأمن
ca: Privacitat i seguretat
cs: Soukromí a zabezpečení
da: Anonymitet & sikkerhed
de: Datenschutz & Sicherheit
el: Απόρρητο και ασφάλεια
es: Privacidad y seguridad
es_us: Privacidad y seguridad
fi: Tietosuoja ja suojaus
fr: Confidentialité et sécurité
fr_ca: Confidentialité et sécurité
he: פרטיות ואבטחה
hi: गोपनीयता और सुरक्षा
hr: Privatnost i sigurnost
hu: Adatvédelem és biztonság
id: Privasi & Keamanan
it: Privacy e sicurezza
ja: プライバシーとセキュリティ
ko: 개인정보 보호 및 보안
ms: Privasi & Keselamatan
nb: Personvern og sikkerhet
nl: Privacy en beveiliging
pl: Prywatność i ochrona
pt_br: Privacidade e Segurança
pt_pt: Privacidade e segurança
ro: Intimitate și securitate
ru: Конфиденциальность и безопасность
sk: Súkromie a bezpečnosť
sl: Zasebnost in varnost
sv: Integritet och säkerhet
th: ความเป็นส่วนตัวและความปลอดภัย
tr: Gizlilik ve Güvenlik
uk: Приватність і безпека
vi: Quyền riêng tư & Bảo mật
zh_cn: 隐私与安全性
zh_hk: 私隱與保安
zh_tw: 隱私權與安全性

# ProfileInstallFailedError
source: Can’t install profile.
ar: لا يمكن تثبيت ملف التعريف.
ca: No es pot instal·lar el perfil.
cs: Profil nelze nainstalovat.
da: Kan ikke installere profil.
de: Profil kann nicht installiert werden.
el: Δεν είναι δυνατή η εγκατάσταση προφίλ.
es: No se puede instalar el perfil.
es_us: No se puede instalar el perfil.
fi: Profiilia ei voida asentaa.
fr: Impossible d’installer le profil.
fr_ca: Impossible d’installer le profil.
he: לא ניתן להתקין את הפרופיל.
hi: प्रोफ़ाइल इंस्टॉल नहीं की जा सकती है।
hr: Profil se ne može instalirati.
hu: A profil nem telepíthető.
id: Tidak dapat menginstal profil.
it: Non è possibile installare il profilo.
ja: プロファイルをインストールできません。
ko: 프로필을 설치할 수 없습니다.
ms: Tidak boleh memasang profil.
nb: Kan ikke installere profil.
nl: Kan profiel niet installeren.
pl: Nie można zainstalować profilu.
pt_br: Não foi possível instalar o perfil.
pt_pt: Não foi possível instalar o perfil.
ro: Profilul nu poate fi instalat.
ru: Не удается установить профиль.
sk: Profil sa nedá nainštalovať.
sl: Ni mogoče namestiti profila.
sv: Det gick inte att installera profilen.
th: ไม่สามารถติดตั้งโปรไฟล์ได้
tr: Profil yüklenemiyor.
uk: Неможливо інсталювати профіль.
vi: Không thể cài đặt hồ sơ.
zh_cn: 无法安装描述文件。
zh_hk: 無法安裝描述檔。
zh_tw: 無法安裝描述檔。

# ProfileInstallFailedErrorSuggestion
source: Check for conflicting profiles.
ar: البحث عن ملفات التعريف المتعارضة.
ca: Comprova si hi ha perfils en conflicte.
cs: Zkontrolujte, jestli nevznikl konflikt mezi profily.
da: Søg efter modstridende profiler.
de: Suche nach Profilen, die miteinander in Konflikt stehen.
el: Ελέγξτε αν υπάρχουν προφίλ σε διένεξη.
es: Comprueba si hay perfiles en conflicto.
es_us: Revisa si hay perfiles en conflicto.
fi: Tarkista profiili­ristiriitojen varalta.
fr: Recherchez d’éventuels profils en conflit.
fr_ca: Assurez-vous qu’aucun profil n’est en conflit.
he: ניתן לחפש פרופילים מתנגשים.
hi: कॉन्फ़्लिक्टिंग प्रोफ़ाइल जाँचें।
hr: Provjerite postoje li konfliktni profili.
hu: Ütköző profilok keresése.
id: Periksa profil yang berkonflik.
it: Verifica la presenza di profili in conflitto.
ja: 競合しているプロファイルがないか確認してください。
ko: 충돌하는 프로필을 확인하십시오.
ms: Semak profil berkonflik.
nb: Se etter profiler i konflikt.
nl: Zoek naar conflicterende profielen.
pl: Sprawdź, czy występują konflikty między profilami.
pt_br: Verifique se há perfis em conflito.
pt_pt: Verifique se existem perfis em conflito.
ro: Verificați dacă există profiluri aflate în conflict.
ru: Проверьте профили. Возможно, они несовместимы.
sk: Skontrolujte, či nemáte konfliktné profily.
sl: Preveri za profile v sporu.
sv: Leta efter profiler i konflikt.
th: ตรวจสอบโปรไฟล์ที่ขัดแย้งกัน
tr: Çelişen profilleri denetleyin.
uk: Перевірте, чи немає конфлікту профілів.
vi: Kiểm tra các cấu hình xung đột.
zh_cn: 检查冲突的描述文件。
zh_hk: 檢查衝突的描述檔。
zh_tw: 檢查衝突的描述檔。

# ProfileResultedInNoDataError
source: The profile was not found or contained no data. Check that you are authorized to use VPN on Apple TV.
ar: ملف التعريف غير موجود أو لا يحتوي على أي بيانات. يرجى التأكد من أنك مخول لاستخدام VPN على Apple TV.
ca: No s’ha trobat el perfil o no contenia dades. Comprova que tinguis autorització per utilitzar la VPN a l’Apple TV.
cs: Profil se nepodařilo nalézt nebo je prázdný. Zkontrolujte, zda máte na Apple TV oprávnění používat VPN.
da: Profilen blev ikke fundet eller indeholder ingen data. Kontroller, at du er godkendt til at bruge VPN på Apple TV.
de: Das Profil wurde nicht gefunden oder enthält keine Daten. Überprüfe, dass du autorisiert bist, VPN auf Apple TV zu verwenden.
el: Το προφίλ δεν βρέθηκε ή δεν περιείχε δεδομένα. Ελέγξτε και βεβαιωθείτε ότι έχετε δικαίωμα χρήσης VPN σε Apple TV.
es: No se ha encontrado el perfil o no contenía datos. Comprueba que tienes autorización para usar la VPN en el Apple TV.
es_us: No se encontró el perfil o no contiene datos. Verifica que tienes autorización para usar VPN con el Apple TV.
fi: Profiilia ei löytynyt tai se ei sisältänyt dataa. Tarkista, että sinulla on lupa käyttää VPN:ää Apple TV:ssä.
fr: Le profil est introuvable ou ne contient aucune donnée. Assurez-vous que vous êtes autorisé à utiliser le VPN sur l’Apple TV.
fr_ca: Le profil est introuvable ou vide. Vérifiez que vous avez l’autorisation d’utiliser le VPN sur l’Apple TV.
he: הפרופיל לא נמצא או לא הכיל נתונים. יש לבדוק שקיבלת אישור להשתמש ב-VPN ב-Apple TV.
hi: प्रोफ़ाइल नहीं मिली या उसमें कोई डेटा नहीं था। जाँच लें कि आप Apple TV पर VPN का उपयोग करने के लिए अधिकृत हैं या नहीं।
hr: Profil nije pronađen ili ne sadrži podatke. Provjerite imate li autorizaciju za uporabu VPN-a na Apple TV-u.
hu: A profil nem található, vagy nem tartalmazott adatot. Ellenőrizze, hogy fel van-e jogosítva a VPN használatára az Apple TV-n.
id: Profil tidak ditemukan atau tidak berisi data. Periksa bahwa Anda disahkan untuk menggunakan VPN di Apple TV.
it: Il profilo non è stato trovato o non contiene dati. Verifica di avere l’autorizzazione per utilizzare la VPN su Apple TV.
ja: プロファイルが見つからないか、データが含まれていません。Apple TVでVPNを使用する権限があるかどうか確認してください。
ko: 프로필을 찾을 수 없거나 프로필에 데이터가 없습니다. Apple TV에서 VPN을 사용할 수 있는 권한이 있는지 확인하십시오.
ms: Profil tidak ditemui atau tidak mengandungi data. Semak sama ada anda dibenarkan untuk menggunakan VPN pada Apple TV.
nb: Profilen ble ikke funnet, eller den inneholder ingen data. Sjekk at du er autorisert til å bruke VPN på Apple TV.
nl: Het profiel is niet gevonden of bevat geen gegevens. Controleer of je geautoriseerd bent om VPN op de Apple TV te gebruiken.
pl: Nie znaleziono profilu lub profil nie zawiera danych. Sprawdź, czy masz autoryzację do używania sieci VPN na Apple TV.
pt_br: O perfil não foi encontrado ou não continha dados. Confira se você tem autorização para usar a VPN na Apple TV.
pt_pt: O perfil não foi encontrado ou não continha dados. Verifique se tem autorização para usar VPN na Apple TV.
ro: Profilul nu a fost găsit sau nu conține date. Verificați dacă vă este permis să utilizați VPN pe Apple TV.
ru: Профиль не найден, или в нем нет данных. Убедитесь, что Вам разрешено использовать VPN на Apple TV.
sk: Profil sa nenašiel alebo neobsahuje žiadne dáta. Skontrolujte, či máte autorizáciu na používanie VPN na Apple TV.
sl: Profil ni bil najden ali pa ni vseboval nobenih podatkov. Preverite, ali lahko uporabljate VPN v Apple TV-ju.
sv: Profilen hittades inte eller så innehöll den inga data. Kontrollera att du har behörighet att använda VPN på Apple TV.
th: ไม่พบโปรไฟล์หรือโปรไฟล์ไม่มีข้อมูล ตรวจสอบว่าคุณได้รับอนุญาตให้ใช้ VPN บน Apple TV
tr: Profil bulunamadı veya veri içermiyordu. Apple TV’de VPN kullanma yetkiniz olup olmadığını denetleyin.
uk: Такий профіль не знайдено або він не містив жодних даних. Упевніться, що вас авторизовано для використання VPN на Apple TV.
vi: Không tìm thấy hồ sơ hoặc hồ sơ không có dữ liệu. Hãy kiểm tra để chắc chắn rằng bạn được phép sử dụng VPN trên Apple TV.
zh_cn: 描述文件找不到或没有包含任何数据。请检查你已获授权在Apple TV上使用VPN。
zh_hk: 找不到該描述檔，或描述檔內沒有資料。請確定你已獲授權在Apple TV上使用VPN。
zh_tw: 找不到描述檔或其中未包含資料。請檢查你是否已被授權在Apple TV上使用VPN。

# ProfilesTitle
source: Profiles
ar: ملفات التعريف
ca: Perfils
cs: Profily
da: Profiler
de: Profile
el: Προφίλ
es: Perfiles
es_us: Perfiles
fi: Profiilit
fr: Profils
fr_ca: Profils
he: פרופילים
hi: प्रोफ़ाइलें
hr: Profili
hu: Profilok
id: Profil
it: Profili
ja: プロファイル
ko: 프로필
ms: Profil
nb: Profiler
nl: Profielen
pl: Profile
pt_br: Perfis
pt_pt: Perfis
ro: Profiluri
ru: Профили
sk: Profily
sl: Profili
sv: Profiler
th: โปรไฟล์
tr: Profiller
uk: Профілі
vi: Cấu hình
zh_cn: 描述文件
zh_hk: 描述檔
zh_tw: 描述檔

# ProvesionalDEPEnrollment
source: This device is managed remotely. You can turn off remote management in Settings.
ar: هذا الجهاز يخضع للإدارة عن بُعد. يمكنك إيقاف الإدارة عن بُعد من الإعدادات.
ca: El dispositiu està gestionat remotament. Pots desactivar la gestió remota a l’app Configuració.
cs: Toto zařízení je spravováno na dálku. Vzdálenou správu můžete vypnout v Nastavení.
da: Denne enhed er administreret eksternt. Du kan slå Ekstern administration fra i Indstillinger.
de: Dieses Gerät wird entfernt verwaltet. Du kannst die entfernte Verwaltung in den Einstellungen deaktivieren.
el: Η διαχείριση αυτής της συσκευής γίνεται εξ αποστάσεως. Μπορείτε να απενεργοποιήσετε την απομακρυσμένη διαχείριση στις Ρυθμίσεις.
es: Este dispositivo se gestiona remotamente. Puedes desactivar la gestión remota desde Ajustes.
es_us: Este dispositivo se administra de manera remota; puedes cambiar eso en Configuración.
fi: Tätä laitetta etähallitaan. Voit laittaa etähallinnan pois päältä Asetuksissa.
fr: Cet appareil est géré à distance. Vous pouvez désactiver la gestion à distance dans Réglages.
fr_ca: Cet appareil est géré à distance. Vous pouvez désactiver la gestion à distance dans Réglages.
he: התקן זה מנוהל מרחוק. ניתן לכבות את הניהול המרוחק דרך ״הגדרות״.
hi: यह डिवाइस रिमोट रूप से प्रबंधित किया जाता है। आप सेटिंग में जाकर रिमोट प्रबंधन बंद कर सकते हैं।
hr: Ovim uređajem upravlja se daljinski. Možete isključiti daljinsko upravljanje u Postavkama.
hu: Ezt az eszközt távolról felügyelik. A Távoli felügyeletet a Beállításokban kapcsolhatja ki.
id: Perangkat ini dikelola dari jauh. Anda dapat mematikan manajemen jarak jauh di Pengaturan.
it: Il dispositivo è gestito in remoto. Vai in Impostazioni per disattivare l’opzione.
ja: このデバイスはリモート管理されています。“設定”でリモート管理をオフにできます。
ko: 이 기기는 원격으로 관리되고 있습니다. 설정에서 원격 관리를 끌 수 있습니다.
ms: Peranti ini diurus secara jauh. Anda boleh menyahaktifkan pengurusan jauh dalam Seting.
nb: Denne enheten administreres eksternt. Du kan slå av ekstern administrering i Innstillinger.
nl: Dit apparaat wordt op afstand beheerd. Je kunt 'Extern beheer' uitschakelen in Instellingen.
pl: To urządzenie jest zarządzane zdalnie. Aby wyłączyć zarządzanie zdalne, przejdź do Ustawień.
pt_br: Este dispositivo é gerenciado remotamente. Você pode desativar o gerenciamento remoto nos Ajustes.
pt_pt: Este dispositivo é gerido remotamente. Pode desativar a gestão remota nas Definições.
ro: Acest dispozitiv este gestionat de la distanță. Puteți dezactiva gestionarea de la distanță din Configurări.
ru: Это устройство управляется удаленно. Вы можете выключить удаленное управление в Настройках.
sk: Toto zariadenie je spravované na diaľku. Vzdialenú správu môžete vypnúť v Nastaveniach.
sl: Ta naprava je oddaljeno upravljana. Oddaljeno upravljanje lahko izklopite v Nastavitvah.
sv: Den här enheten fjärrhanteras. Du kan stänga av fjärrhanteringen via Inställningar.
th: อุปกรณ์นี้ถูกจัดการระยะไกล คุณสามารถปิดใช้การจัดการระยะไกลได้ในการตั้งค่า
tr: Bu aygıt uzaktan yönetiliyor. Uzaktan yönetimi Ayarlar’da kapatabilirsiniz.
uk: Цим пристроєм керують віддалено. Ви можете вимкнути віддалене керування в Параметрах.
vi: Thiết bị này được quản lý từ xa. Bạn có thể tắt quản lý từ xa trong Cài đặt.
zh_cn: 此设备正由远程管理。你可以在“设置”中关闭远程管理。
zh_hk: 此裝置為遙距管理。你可以在「設定」關閉遙距管理。
zh_tw: 此裝置從遠端管理。你可以在「設定」中關閉遠端管理。

# RCAddManualVolumeControlFinishedDescriptionText
source: You can now control the volume using your remote.
ar: يمكنك الآن التحكم في مستوى الصوت باستخدام الريموت.
ca: Ara pots ajustar el volum des del comandament.
cs: Teď můžete nastavovat hlasitost pomocí ovladače.
da: Du kan nu kontrollere lydstyrken vha. din fjernbetjening.
de: Die Lautstärke kann jetzt mit der Fernbedienung gesteuert werden.
el: Τώρα θα μπορείτε να ελέγχετε την ένταση ήχου με το τηλεχειριστήριο.
es: Ahora puedes controlar el volumen con el mando a distancia.
es_us: Ahora puedes controlar el volumen con tu control remoto.
fi: Voit nyt säätää äänenvoimakkuutta kaukosäätimellä.
fr: Vous pouvez désormais contrôler le volume grâce à votre télécommande.
fr_ca: Vous pouvez désormais contrôler le volume avec votre télécommande.
he: כעת ניתן לשלוט בעוצמת הקול באמצעות השלט.
hi: अब आप अपने रिमोट से वॉल्यूम नियंत्रित कर सकते हैं।
hr: Sada možete regulirati glasnoću pomoću vašeg upravljača.
hu: Most már vezérelheti a hangerőt a távirányítóval.
id: Kini Anda dapat mengontrol volume menggunakan remote Anda.
it: Ora è possibile regolare il volume con il telecomando.
ja: お使いのリモコンを使って音量をコントロールできるようになりました。
ko: 리모컨을 사용하여 음량을 제어할 수 있습니다.
ms: Anda kini boleh mengawal kelantangan menggunakan kawalan jauh anda.
nb: Du kan nå styre volumet ved hjelp av fjernkontrollen.
nl: Je kunt nu het volume regelen met je afstandsbediening.
pl: Teraz możesz sterować głośnością, używając pilota.
pt_br: Agora você pode controlar o volume usando o controle remoto.
pt_pt: Agora pode controlar o volume através do comando à distância.
ro: Acum puteți controla volumul utilizând telecomanda dvs.
ru: Теперь Вы можете регулировать громкость с помощью своего пульта.
sk: Hlasitosť môžete teraz meniť pomocou ovládača.
sl: Zdaj lahko z daljincem upravljate glasnost.
sv: Nu kan du justera volymen med fjärrkontrollen.
th: ตอนนี้คุณสามารถควบคุมระดับเสียงโดยใช้รีโมทของคุณได้แล้ว
tr: Artık ses yüksekliğini kumandanızı kullanarak denetleyebilirsiniz.
uk: Ви можете змінювати гучність своїм пультом.
vi: Bây giờ, bạn có thể điều khiển âm lượng bằng điều khiển từ xa.
zh_cn: 你现在可以使用遥控器控制音量。
zh_hk: 你現在可以使用遙控器控制音量。
zh_tw: 你現在可使用遙控器來控制音量。

# RCAddManualVolumeControlFinishedDialogTitle
source: Setup Complete
ar: اكتمل الإعداد
ca: Configuració completa
cs: Nastavení bylo dokončeno
da: Indstilling færdig
de: Konfiguration abgeschlossen
el: Η διαμόρφωση ολοκληρώθηκε
es: Configuración completada
es_us: Configuración completa
fi: Määritykset on tehty
fr: Configuration terminée
fr_ca: Configuration terminée
he: תהליך ההגדרה הושלם
hi: सेटअप पूरा
hr: Podešavanje je dovršeno
hu: A beállítás befejeződött
id: Pengaturan Selesai
it: Configurazione completata
ja: 設定完了
ko: 설정 완료
ms: Persediaan Selesai
nb: Konfigurering fullført
nl: Configuratie is voltooid
pl: Konfigurowanie zakończone
pt_br: Configuração Concluída
pt_pt: Configuração concluída
ro: Configurare finalizată
ru: Настройка завершена
sk: Nastavenie dokončené
sl: Nastavitev dokončana
sv: Inställningen klar
th: การตั้งค่าเสร็จแล้ว
tr: Ayarlama Tamamlandı
uk: Налаштування завершено
vi: Hoàn tất Thiết lập
zh_cn: 设置完成
zh_hk: 設定完成
zh_tw: 設定完成

# RCAddManualVolumeControlFinishedOkayDialogActionTitle
source: OK
ar: موافق
he: אישור
hi: ठीक
hr: U redu
id: OKE
ko: 확인
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# RCAppleRemoteTitle
source: Remote
ar: الريموت
ca: Comandament
cs: Ovladač
da: Fjernbetjening
de: Fernbedienung
el: Τηλεχειριστήριο
es: Mando a distancia
es_us: Control remoto
fi: Kaukosäädin
fr: Télécommande
fr_ca: Télécommande
he: שלט
hi: रिमोट
hr: Daljinski upravljač
hu: Távirányító
it: Telecomando
ja: リモコン
ko: 리모컨
nb: Fjernkontroll
nl: Afstandsbediening
pl: Pilot
pt_br: Controle Remoto
pt_pt: Comando
ro: Telecomandă
ru: Пульт
sk: Ovládač
sl: Daljinec
sv: Fjärrkontroll
th: รีโมท
tr: Kumanda
uk: Пульт
vi: Điều khiển từ xa
zh_cn: 遥控器
zh_hk: 遙控器
zh_tw: 遙控器
